<?php
/* @var $this yii\web\View */
?>
<h2>Интернет-магазин запчастей на УАЗ - Каталог</h2>
<p>Наш интернет-магазин запчастей на УАЗ Патриот (Patriot), 469, Хантер, 3160, 452 (Буханка), 3303 и др. предлагает вам любые детали для ремонта и технического обслуживания автомобилей Ульяновского завода. Мы работаем только под заказ, поэтому все позиции из нашего каталога являются актуальными.</p>
<p>Осуществляется доставка в абсолютно любой населенный пункт Российской Федерации, даже если он отдален от ближайшего областного центра на многие километры. Для того чтобы выбрать и купить запчасти на УАЗ, достаточно связаться по телефону с нашими менеджерами или выбрать нужную позицию из каталога. Цены самые низкие, а оптовые заказчики могут дополнительно рассчитывать на весьма неплохие скидки.</p>
<h3>Двигатель, трансмиссия</h3>
<p>С учетом великолепных внедорожных качеств УАЗ, к этим агрегатам всегда предъявляются повышенные требования к надежности и долговечности. Именно поэтому наш интернет-магазин запчастей на УАЗ предлагает купить детали только самого высокого качества, полученные напрямую от производителя. Никаких подделок и сомнительных китайских запчастей!</p>
<p>Ассортимент продукции:</p>
<ul>
	<li>Двигатели (в т.ч. радиаторы, блоки цилиндров, фильтры, валы, газопроводы и многое другое).</li>
	<li>Система топливного питания.</li>
	<li>Блок выброса газов.</li>
	<li>Система охлаждения.</li>
	<li>Коробки передач.</li>
	<li>Раздаточные.</li>
	<li>Передние и задние мосты.</li>
	<li>Карданный вал.</li>
	<li>Сцепление.</li>
</ul>
<p>Особо уточним, что наш магазин автозапчастей предлагает вам любые модификации двигателя и трансмиссии, поэтому заранее уточните, какой именно вариант вам необходим.</p>
<h4>Ходовая часть, кузов</h4>
<p>При более-менее спокойной модели использования (езда по городу с редкими выездами на природу) нагрузка на внедорожник УАЗ будет относительно небольшой. Но если использовать его по максимуму, требования к качеству и надежности ходовой части будут значительно более серьезными. Особо отметим, что у нас есть детали даже на «архивные» и снятые с производства авто (интернет-магазин запчастей на УАЗ 452 – это большая редкость, можете нам поверить).</p>
<p>Ассортимент продукции (в т.ч. для кузова):</p>
<ul>
	<li>Колеса (покрышки, камеры, запаски, держатели для них и пр.).</li>
	<li>Элементы системы подвески, амортизаторы, стабилизаторы поперечной устойчивости.</li>
	<li>Несущая рама.</li>
	<li>Двери, боковины, крыша.</li>
	<li>Дополнительные элементы кузова (капот, крылья, подножки и т.д.).</li>
	<li>Стекла.</li>
</ul>
<h5>Интернет-магазин запчастей на УАЗ: системы управления</h5>
<p>Если отказавшая внезапно печка или заклинившее стекло не представляют собой серьезную угрозу, то сломанные тормоза или неработающее рулевое колесо могут привести к самым печальным последствиям. Если вы не готовы к серьезным рискам, настоятельно рекомендуем не экономить: лучше заказать автозапчасти в магазине «UAZ.STORE», чем покупать сомнительные подделки по чуть более низкой цене!</p>
<p>Ассортимент продукции:</p>
<ul>
	<li>Тормоза: педали, приводы, регуляторы давления, трубопроводы и т.п.</li>
	<li>Рулевое управление (включая насосы гидроусилителя, масляные баки, рулевую тягу и пр.).</li>
</ul>
<h5>Электрооборудование и принадлежности</h5>
<p>Неработающий аккумулятор – это не только прямая угроза для жизни, но и множество неудобств. Так, вам вряд ли понравится отказавшая система климатического контроля или необходимость «голосовать» на дороге. Наш каталог запчастей на УАЗ поможет вашему автомобилю быть всегда в хорошей «спортивной» форме, ведь в нем вы найдете абсолютно любую электрику и аксессуары.</p>
<p>Ассортимент продукции:</p>
<ul>
	<li>Датчики и приборы контроля.</li>
	<li>Разнообразное электрическое оборудование, включая генераторы, АКБ, катушки зажигания, фары, фонари, свечи, стартеры и многое другое.</li>
</ul>
<p>Может ли интернет-магазин запчастей на УАЗ Хантер (Hunter), Патриот, Карго, Профи или «Буханку» предлагать качественные и одновременно недорогие детали напрямую от производителя? Мы готовы доказать, что ответ на этот вопрос может быть положительным. Мы ценим доверие наших клиентов и надеемся, что вы останетесь с нами надолго!</p>
